export const special=[
    {
        "Антонимы": "За 1 минуту объясните фразу словами, противоположными по значению. Награда - 6 очков"
    }, 
    {
        "Адский наоборот": "На все 1 минута. Шанс пройти 6 клеток вперед. Прочитайте слово задом наперед - 4 очка. Объясните значение слова - еще 2 очка"
    },
    {
        "Взрыв мозга": "За 1 минуту объясните фразу жестами. Награда - 4 клетки вперед"
    },
    {
	"Немое кино": "Покажите жестами. Пройдите вперед на 3 клетки за каждый правильный ответ"
    },
    {
	"Цензура": "Объясните словами, не используя указанные слова и их однокоренные. 1 минута. Награда - 4 клетки вперед"
    },
    {
	"Питомцы": "Объясните словами как можно больше слов за 1 минуту. За каждое отгаданное слово - 1 очко."
    },
    {
	"Зрение гения": "За 1 минуту нарисуйте фразу с закрытыми глазами. Нельзя писать буквы и цифры. Награда - 6 клеток вперед."
    },
    {
        "Кино и все такое": "Объясните словами. Пройдите вперед на столько клеток, сколько успеете отгадать. За 1 минуту"
    },
    {
        "Пластилиновая корова":"Используйте пластилин и другие подручные средства.Нельзя жестикулировать, издавать звуки, лепить буквы и цифры. 2 минуты - 6 очков"
    },
    {
        "Минутка рекламы":"Объясните словами. Пройдите вперед на столько клеток, сколько успеете отгадать. За 1 минуту"
    },
    {
        "Песня":"Спойте песню, в которой есть любое из этих слов или его однокоренное. Само слово произносить нельзя. За каждое отгаданное слово - 2 клетки вперед. На все 1 минута"
    },
    {
        "Магический фломастер":"Объясниет фразу с помощью рисунка. Награда 6 клеток вперед"
    },
    {
        "Персоны и персонажи":"Объясните словами. Пройдите вперед на столько клеток, сколько успеете отгадать. За 1 минуту"
    },
    {
        "Игры":"Объясните словами. Пройдите вперед на столько клеток, сколько успеете отгадать. За 1 минуту"
    },
    {
        "Кто такой?":"Да/нет. 1 минута - 6 клеток, 2 минуты - 3 клетки"
    },
    {
        "Умник":"Объясните словами. Пройдите вперед на 2 клетки за каждый правильный ответ. За 1 минуту"
    },
    {
        "Музыканты":"Спойте что-нибудь из репертуара каждого из этих музыкантов. Нельзя объяснять словами или жестами. За каждый правильный ответ - 2 клетки вперед"
    }, 
    {
        "Эмоции":"Покажите жестами. Вперед на 3 клетки на каждый правльный ответ. За 1 минуту"
    }, 
    {
        "Большое ухо":"Объясните с помощью звуков, чтобы отгадывающие Вас не видели. 1 минута - 6 клеток"
    },
    {
        "Блиц":"Объясните словами. Пройдите вперед на столько клеток, сколько успеете отгадать. За 1 минуту"
    },
    {
        "Штука":""
    }
]

export const usual=["Мультики", "Детский сад", "Дом и семья", "Конкретно", "Школа", "Мать природа", "Кушать подано", 
"Верю-не-верю", "Вести из прошлого", "Красота и здоровье", "Культпросвет", "Б-бесит"]